{
  "home_nav": "Home",
  "about_nav": "About",
  "service_nav": "Our Service",
  "contact_nav": "Contact Us",
  "payment_nav": "Payment",
  "partner_nav": "Partnership",
  "tagline": "Transportation service company for delivery and transportation of vehicles",
  "hcta": "All Service",
  "pcta": "All Partner",
  "about_title": "About Us",
  "about_p1": "PD ANUGRAH PADUA (Trade Company) was established in July 1996. Engaged in transportation services/vehicle delivery and transportation services company domiciled in Bekasi City, West Java, Indonesia.",
  "about_p2": "PD ANUGRAH PADUA's consistency and persistence in handling logistics and distribution projects were finally able to make developments and changed its status in November 2003 to PT ANUGRAH PADUA (Limited Company) supported by a complete fleet, professional resources & systems, the latest technology and reach a wider area which is almost all cities in Indonesia.",
  "about_p3": "The change in status has made PT ANUGRAH PADUA able to compete with competitors in providing quality, comprehensive and affordable services to answer customer needs which are also always growing.",
  "about_p4": "Armed with extensive experience for more than 20 years, PT ANUGRAH PADUA is committed to building long-term mutually beneficial relationships and providing added value both with Brand Holder Sole Agents (ATPM), our customers, partners, and employees. This is evident from the continuously increasing list of satisfied customers with the services we provide from various types of industries and companies, both private and government. We promise to always innovate in improving the quality of service to provide the best logistics and distribution solutions for our customers.",
  "mission": "Mission",
  "vision": "Vision",
  "vnm_title": "VISION & MISSION",
  "vnm_vision": "To become a leading, growing, and trusted logistics company in creating value for customers, partners and the public at large.",
  "vnm_mission_1": "Develop an innovative culture to be a solution in the form of efficient services for customers.",
  "vnm_mission_2": "Continue to improve the quality in terms of service and company’s internal management to achieve customer satisfaction. ",
  "vnm_mission_3": "Maintain and establish long term, mutually beneficial relationships with all stakeholders (customers, partners, and employees).",
  "cv_title": "COMPANY VALUES",
  "cv_value_1_title": "SERVICE QUALITY",
  "cv_value_1_description": "We always provide the best service for customers by presenting one-stop solutions at affordable prices and efficient processes.",
  "cv_value_2_title": "WORK SAFETY",
  "cv_value_2_description": "Employee's work safety is our top priority. We implement standard operating procedures troughout our service processes to ensure work safety and also the security of goods owned by customers in using our services.",
  "cv_value_3_title": "INOVATION",
  "cv_value_3_description": "We always try to update our resources in terms of operational processes, technology, and the company's internal management system in serving customers in order to provide the best service.",
  "gallery": "Gallery",
  "director": "Director",
  "service_title": "OUR SERVICE",
  "service_description": "PT ANUGRAH PADUA has a priority to be able to serve customer needs in one solutions. Therefore, all logistics and distribution service work activities that are owned by us include:",
  "service_1": "Land Freight",
  "service_2": "Sea Freight",
  "service_3": "Cargo Insurance",
  "service_4": "Vehicle Shipping",
  "service_5": "Heavy Equipment Shipping",
  "location_description": "PT ANUGRAH PADUA has served almost all of Indonesia's customer requests by shipping by land or sea. Coverage areas include:",
  "head_column_1": "Service",
  "head_column_2": "Coverage Area",
  "head_column_3": "Information",
  "domestic_land": "Domestic Ground Transportation",
  "domestic_sea": "Domestic Sea Transportation",
  "land_information": "Banda Aceh, Bangka, Belitung, Bengkulu, Bangka Belitung, Palembang, Lampung, Bandung, Cirebon, Semarang, Kudus, Yogyakarta, Solo, Madiun, Gresik, Surabaya, Malang, Jember, Banyuwangi, Denpasar, Mataram, Kupang.",
  "sea_information": "Manado, Ternate, Kupang, Bitung, Palu, Makassar, Gorontalo, Balikpapan, Samarinda, Sanggata, Tarakan, Bontang, Batam,Tenggarong, Pontianak, Singkawang, Sampit.",
  "coverage": "All Over Indonesia",
  "land_cargo_title": "LAND FREIGHT SERVICE",
  "land_cargo_description_1": "PT ANUGRAH PADUA is the perfect solution for all secure and reliable logistics services. We own the fastest land cargo service with wide shipping routes that reach almost all big cities in Indonesia (especially in Java, Bali, Lombok and Sumatera).",
  "land_cargo_description_2": "With a strong network throughout Indonesia and supported by our experienced team, PT ANUGRAH PADUA is committed to deliver the best performance that exceeds logistics industry standards.",
  "land_cargo_description_3": "Whatever your requirement of land cargo is, PT ANUGRAH PADUA has the most complete fleet (starting from CDE-4, CDD-6, CDD Box, Fuso Box and Tub, Wing Box, and Truck). With our complete fleet, we can even serve requirement of delivering large-sized item, such as factory machinery and pipeline transportation which require large space. The land freight services which we provide: ",
  "land_cargo_point_1": "Door to door delivery service",
  "land_cargo_point_2": "Truck Rental (Full than Truck Loaded / FTL)",
  "land_cargo_point_3": "Partial delivery by truck (Less than Truck Loaded /LTL)",
  "land_cargo_point_4": "Machinery and heavy equipment delivery",
  "land_cargo_point_5": "Etc",
  "land_cargo_closing": "Each of our fleets is equipped with GPS monitoring to make it easier for monitoring goods movement from shipping origin to the destination.",
  "sea_cargo_title": "SEA FREIGHT SERVICE",
  "sea_cargo_description_1": "PT ANUGRAH PADUA provides sea cargo services at competitive prices and excellent service. Our team of experts has been very experienced in handling various types of cargo, including vehicle, heavy equipment, machinery and special handling item delivery.",
  "sea_cargo_description_2": "The sea freight services we provide:",
  "sea_cargo_point_1": "Full Container Loaded (FCL): freight forwarding service by renting a full container (20 feet, 40 feet and 40 feet HC)",
  "sea_cargo_point_2": "Less than Container Loaded (LCL): freight forwarding service using part of a container (minimum 3 m3)",
  "sea_cargo_point_3": "Vehicle shipment",
  "sea_cargo_point_4": "Machinery and heavy equipment shipment",
  "sea_cargo_point_5": "Inter-island shipment",
  "reason_title": "REASON WHY WE HAVE THE BEST FREIGHT SERVICE",
  "reason_1": "Competitive Price",
  "reason_2": "Partnership with official shipping agents",
  "reason_3": "Flexible payment methods",
  "reason_4": "Special discount for large volume shipment",
  "reason_5": "Door to Door Service",
  "reason_6": "Cargo Insurance Shipment",
  "vs_title": "VEHICLE SHIPMENT SERVICE",
  "vs_description": "Vehicle shipping services (cars, motorcycles, trucks, etc.) are one of the special services offered by PT ANUGRAH PADUA to provide the most extensive logistics solutions for our customers. PT ANUGRAH PADUA provides a wide selection of transportation methods to meet your requirement, ranging from personal needs to the agent / distributor of motorized vehicles, as follows:",
  "vs_point_title_1": "Self Drive",
  "vs_point_description_1": "Vehicles are carried by PT ANUGRAH PADUA drivers to destination point. Our drivers are experienced to handle various types of vehicles (sedan, minibus, SUV, pick up, bus, trucks, etc)",
  "vs_point_title_2": "Towing",
  "vs_point_description_2": "Vehicle shipment using towing car.",
  "vs_point_title_3": "Car Carrier",
  "vs_point_description_3": "The type of service that is suitable for those who want to deliver several vehicles but looking for a cheaper price than renting a tow car.",
  "vs_point_title_4": "Container",
  "vs_point_description_4": "Alternative shipping solution for customers who want safe but cost effective services.",
  "hes_title": "HEAVY EQUIPMENT SHIPMENT SERVICES",
  "hes_description_1": "PT ANUGRAH PADUA has a strong network and complete fleet (Self Loader, Truck Dolly, Low bed or trailer) so that it can accommodate all your heavy equipment shipping requirement.",
  "hes_description_2": "With our experiences in handling various heavy equipment (cranes, excavators, dump trucks, mobile cranes, forklifts, wheel loaders, tractors, etc.) PT ANUGRAH PADUA becomes the first choice for heavy equipment shipping providers.",
  "hes_description_3": "The PT ANUGRAH PADUA team is also experienced in serve various industrial requirement, such as the oil and gas industry, public works (PU), plantations, energy (PLTU), roadshow events, exhibitions etc. We ensure that each of your shipping processes is treated with the appropriate industry handling standards.",
  "strong_point": "ADVANTAGES OF DELIVERY SERVICES",
  "point_1": "Competitive Price",
  "point_2": "Complete routes to remote areas",
  "point_3": "Vehicle Checking List",
  "point_4": "Mastering the procedure & Permit Details",
  "point_5": "Door to door service",
  "point_6": "Cargo Insurance Shipment",
  "payment_guarantee_title": "Payment Guarantee",
  "payment_guarantee_description_1": "We understand very well, that with the current economic conditions, operational cost savings are very important, for that we offer very competitive and negotiable vehicle delivery prices, as well as a full warranty for every vehicle sent to the destination city.",
  "payment_guarantee_description_2": "The need for new vehicles to be traded is increasing day by day, and the risks faced by each ATPM and Vehicle Dealer are increasing, while the handling of Insurance Claims takes several days. This does not include the Driver as a human resource that must be faced by the Company that employs him. This obstacle is faced by various ATPM Companies and Vehicle Dealers.",
  "system_claims_title": "PAYMENT SYSTEM & CLAIMS",
  "payment_and_claims_1": "When the Delivery Order system has been agreed upon by the order buyer and the order recipient, the Order Recipient will issue a Receipt and Billing Invoice with details in accordance with the Delivery Order.",
  "payment_and_claims_2": "We provide a Guarantee (Full Guarantee) on every vehicle sent with the terms and conditions that apply. If the Order Provider wants proof of insurance (issued policy), the amount of the insurance premium adjusts to TLO (Total Loss Only) or all risk conditions.",
  "payment_and_claims_3": "The bill can be paid when the vehicle has been received at the destination or no later than the due date of the bill.",
  "payment_and_claims_4": "Payment can be in the form of Cash Payment, Transfer, Check or Giro with a clearing period no later than the billing due date.",
  "payment_and_claims_5": "Payment is considered valid, if the transferred Funds, Checks / Giro have occurred Clearing in accordance with the Billing Amount.",
  "payment_and_claims_6": "In the event of a claim on an uninsured vehicle, the order provider has the right to submit a Claim Letter and the settlement will be responded to after the order provider has paid his dependents to the order recipient.",
  "payment_and_claims_7": "Vehicle claims must be stated in the Minutes of Vehicle Handover from PT ANUGRAH PADUA which has been signed by the recipient of the vehicle and the driver.",
  "payment_and_claims_8": "PT ANUGRAH PADUA does not respond to claims without information on the Vehicle Handover Report from PT ANUGRAH PADUA.",
  "advantages_title": "ADVANTAGES OF CHOOSING",
  "advantages_description": "With our experiences of more than 20 years handling multiple logistics and distribution projects, from small, medium to large scale, PT ANGURAH PADUA has proved itself to bring the most outstanding service for customers and differentiate itself as the most comprehensive logistics solution provider in Indonesia.",
  "advantage_point_title_1": "Competitive Price",
  "advantage_point_title_2": "Qualified team",
  "advantage_point_title_3": "Complete Fleet & Route",
  "advantage_point_title_4": "Technology & Licensing",
  "advantage_point_description_1": "PT ANUGRAH PADUA is offering very affordable prices and is supported by excellent service for customer satisfaction.",
  "advantage_point_description_2": "PT ANUGRAH PADUA has a team of employees who are very experienced in handling various types of logistics and distribution needs. So that security and timeliness can be guaranteed at the time of delivery.",
  "advantage_point_description_3": "We have a fleet of 22 units of Car Carrier semi-trailers, 8 units of tansa, a Self Drive of 185 people, and a very adequate Car Pool Area so that we can serve in large numbers. And also we have complete shipping routes to all corners of Indonesia so you can make deliveries wherever you want.",
  "advantage_point_description_4": "We have an operational system for documenting vehicle data that is computerized, so that the reporting and management of the resulting data is very accurate. We also have a Vehicle Trial Certificate (STCK) in the name of PT ANUGRAH PADUA. This can provide convenience in the distribution of vehicles in various destination cities.",
  "partnership_title": "OUR PARTNERSHIP",
  "showrooms": "Showrooms",
  "bodyworks": "Bodyworks",
  "companies": "Companies",
  "contact": "CONTACT US",
  "head_office": "JL. RAYA HARAPAN BARU II D8 NO.8 KOTA BARU, BEKASI. TELP. 021-28519810 / 021-8843140",
  "warehouse": "JL. RAYA LEMAH ABANG Ds SIMPANGANKEL, CIKARANG UTARA. TELP. 08129316841",
  "email": "ap@anugrahpadua.com",
  "find": "Find Us",
  "find_map": "Find us on Google Map",
  "touch": "Get In Touch",
  "touch_description": "Feel free to contact us anytime. We will get back at you as soon as we can!",
  "touch_name": "Name",
  "touch_email": "Email",
  "touch_message": "Message",
  "touch_button": "Send",
  "ph_name": "Please input your name",
  "ph_email": "Please input your email address",
  "ph_message": "Please input your message"
}
