{
  "home_nav": "Beranda",
  "about_nav": "Tentang Kami",
  "service_nav": "Layanan",
  "contact_nav": "Hubungi Kami",
  "payment_nav": "Pembayaran",
  "partner_nav": "Mitra Kami",
  "tagline": "Jasa transportasi pengiriman dan pengangkutan kendaraan",
  "hcta": "Semua Layanan",
  "pcta": "Semua Mitra",
  "about_title": "Tentang Kami",
  "about_p1": "PD ANUGRAH PADUA (Perusahan Dagang) berdiri dan memulai usahanya pada bulan Juli 1996. Bergerak dalam bidang jasa transportasi atau perusahan jasa pengiriman dan pengangkutan kendaraan yang berdomisili di Kota Bekasi, Jawa Barat, Indonesia.",
  "about_p2": "Konsistensi dan kegigihan PD ANUGRAH PADUA dalam menangani proyek logistik dan distribusi pada akhirnya mampu membuat perkembangan dan merubah statusnya pada bulan November 2003 menjadi PT ANUGRAH PADUA (Perseroan Terbatas) dengan didukung oleh armada yang lengkap, sumber daya & sistem yang profesional, teknologi terkini dan jangkauan yang lebih luas yang hampir seluruh kota di wilayah Indonesia.",
  "about_p3": "Perubahan status tersebut membuat PT ANUGRAH PADUA menjadi dapat bersaing dengan kompetitor dalam memberikan layanan yang berkualitas, komprehensif dan terjangkau untuk menjawab kebutuhan pelanggan yang juga selalu berkembang.",
  "about_p4": "Berbekal pengalaman yang ekstensif selama lebih dari 20 tahun PT ANUGRAH PADUA berkomitmen dalam membangun hubungan jangka panjang yang saling menguntungkan dan memberikan nilai tambah baik dengan Agen Tunggal Pemegang Merek (ATPM), pelanggan, rekanan, maupun karyawan kami. Hal ini terlihat nyata dari terus bertambahnya daftar pelanggan yang puas akan layanan yang kami berikan dari berbagai jenis industri dan perusahaan baik swasta maupun pemerintahan. Kami berjanji untuk selalu berinovasi dalam meningkatkan kualitas layanan sehingga dapat menyajikan solusi logistik dan distribusi terbaik bagi pelanggan kami.",
  "mission": "Misi",
  "vision": "Visi",
  "vnm_title": "Visi & Misi",
  "vnm_vision": "Menjadi perusahaan logistik yang terdepan, berkembang dan terpercaya dalam menciptakan nilai bagi pelanggan, rekanan, dan publik secara luas.",
  "vnm_mission_1": "Mengembangkan budaya inovatif untuk menjadi solusi yang efesien bagi pelanggan.",
  "vnm_mission_2": "Meningkatkan kualitas secara terus-menerus baik dalam hal layanan maupun internal perusahaan demi mencapai kepuasan bagi pelanggan.",
  "vnm_mission_3": "Menjaga dan menjalin hubungan jangka panjang yang saling menguntungkan bagi seluruh pelanggan, rekanan, dan karyawan.",
  "cv_title": "Nilai-Nilai Perusahaan",
  "cv_value_1_title": "Kualitas Pelayanan",
  "cv_value_1_description": "Kami selalu memberikan layanan yang terbaik bagi pelanggan dengan menyajikan solusi satu atap dengan harga yang terjangkau dan proses yang tepat daya.",
  "cv_value_2_title": "Keselamatan Kerja",
  "cv_value_2_description": "Keselamatan kerja karyawan merupakan prioritas utama kami. Kami mempunyai standar prosedur operasional pada seluruh proses layanan kami untuk memastikan keselamatan kerja dan juga keamanan barang yang dimiliki pelangan dalam mengunakan jasa yang kami miliki.",
  "cv_value_3_title": "Inovasi",
  "cv_value_3_description": "Kami berusaha untuk selalu memperbaharui sumber daya yang dimiliki baik dari sisi proses operasional, teknologi, sistem manajemen internal perusahaan dalam melayani pelanggan agar dapat memberikan layanan yang terbaik.",
  "gallery": "Galeri",
  "director": "Direktur",
  "service_title": "Layanan Kami",
  "service_description": "PT ANUGRAH PADUA mempunyai prioritas untuk dapat melayani kebutuhan pelanggan dalam satu atap (One Stop Service). Maka dari itu segala aktifitas pekerjaan jasa logistik dan distribusi yang dimiliki oleh kami meliputi :",
  "service_1": "Kargo Darat",
  "service_2": "Kargo Laut",
  "service_3": "Asuransi Kargo",
  "service_4": "Pengiriman Kendaraan",
  "service_5": "Pengiriman Alat Berat",
  "location_description": "PT ANUGRAH PADUA sudah hampir seluruh Indonesia melayani permintaan pelanggan dengan pengiriman melalui jalur darat maupun laut. Cakupan wilayah  yang sudah  dilalui tersebut meliputi:",
  "head_column_1": "Layanan",
  "head_column_2": "Cakupan Area",
  "head_column_3": "Informasi",
  "domestic_land": "Domestik via darat",
  "domestic_sea": "Domestik via laut",
  "land_information": "Banda Aceh, Bangka, Belitung, Bengkulu, Bangka Belitung, Palembang, Lampung, Bandung, Cirebon, Semarang, Kudus, Yogyakarta, Solo, Madiun, Gresik, Surabaya, Malang, Jember, Banyuwangi, Denpasar, Mataram, Kupang.",
  "sea_information": "Manado, Ternate, Kupang, Bitung, Palu, Makassar, Gorontalo, Balikpapan, Samarinda, Sanggata, Tarakan, Bontang, Batam,Tenggarong, Pontianak, Singkawang, Sampit.",
  "coverage": "Seluruh Indonesia",
  "land_cargo_title": "LAYANAN KARGO DARAT",
  "land_cargo_description_1": "PT ANUGRAH PADUA adalah solusi tepat untuk semua layanan pengiriman yang aman dan terpercaya untuk pengiriman barang via darat. Kami memiliki jasa kargo darat tercepat dengan rute pengiriman yang luas dan menjangkau hampir seluruh kota besar di Indonesia (terutama di pulau Jawa, Bali, Lombok dan Sumatera).",
  "land_cargo_description_2": "Dengan adanya jaringan yang kuat di seluruh Indonesia dan didukung tim kami yang berpengalaman, PT ANUGRAH PADUA untuk memberikan kinerja terbaik yang melampaui standar industri logistik.",
  "land_cargo_description_3": "Apapun kebutuhan kargo darat Anda, PT ANUGRAH PADUA memiliki armada yang terlengkap (mulai dari CDE-4, CDD-6, CDD Box, Fuso Box dan Bak, Wing Box, Tronton dan Truck Loss Bak). Dengan adanya armada yang lengkap, kami bahkan dapat melayani permintaan pengangkutan barang dengan ukuran yang besar, seperti mesin pabrik dan angkutan pipa yang membutuhkan ruang yang besar. Berikut adalah layanan kargo darat yang kami berikan:",
  "land_cargo_point_1": "Layanan pengiriman door to door",
  "land_cargo_point_2": "Sewa Truk (Full than Truck Loaded/FTL)",
  "land_cargo_point_3": "Pengiriman parsial dengan truk (Less than Truck Loaded /LTL)",
  "land_cargo_point_4": "Pengiriman mesin dan alat berat",
  "land_cargo_point_5": "Dan lain-lain",
  "land_cargo_closing": "Setiap armada kami dilengkapi dengan GPS monitoring sehingga memudahkan untuk mengawasi pergerakan barang dari tempat pengiriman sampai ke tujuan.",
  "sea_cargo_title": "LAYANAN KARGO LAUT",
  "sea_cargo_description_1": "PT ANUGRAH PADUA menyediakan layanan kargo laut dengan harga kompetitif dan layanan yang prima. Tim ahli kami telah sangat berpengalaman dalam menangani berbagai jenis kargo, termasuk untuk pengiriman kendaraan bermotor, alat berat, mesin dan barang yang memerlukan penanganan khusus.",
  "sea_cargo_description_2": "Berikut adalah layanan kargo laut yang kami berikan:",
  "sea_cargo_point_1": "Full Container Loaded (FCL) : layanan pengiriman barang dengan menyewa satu kontainer penuh (20 feet, 40 feet dan 40 feet HC)",
  "sea_cargo_point_2": "Less than Container Loaded (LCL): layanan pengiriman barang dengan menggunakan sebagian kontainer (minimum 3 m3)",
  "sea_cargo_point_3": "Pengiriman kendaraan bermotor",
  "sea_cargo_point_4": "Pengiriman mesin dan alat berat",
  "sea_cargo_point_5": "Perpindahan antar pulau",
  "reason_title": "ALASAN LAYANAN KARGO KAMI TERBAIK",
  "reason_1": "Harga Kompetitif",
  "reason_2": "Kerja sama dengan agen pelayaran resmi",
  "reason_3": "Metode Pembayaran Fleksibel",
  "reason_4": "Diskon khusus pengiriman dengan volume besar",
  "reason_5": "Layanan Door to Door",
  "reason_6": "Asuransi pengiriman",
  "vs_title": "LAYANAN PENGIRIMAN KENDARAAN",
  "vs_description": "PT ANUGRAH PADUA menyediakan beragam pilihan metode transportasi yang sesuai dengan kebutuhan Anda, mulai dari kebutuhan pribadi sampai dengan perusahaan agen / distributor kendaraan bermotor, sebagai berikut:",
  "vs_point_title_1": "Self Drive",
  "vs_point_description_1": "Dikendarai oleh driver PT ANUGRAH PADUA sampai ke tempat tujuan. Pengemudi kami terlatih untuk menangani berbagai tipe kendaraan (sedan, minibus, SUV, pick up, bis, truk double hingga truk tronton).",
  "vs_point_title_2": "Towing",
  "vs_point_description_2": "Layanan pengiriman kendaraan menggunakan derek.",
  "vs_point_title_3": "Car Carrier",
  "vs_point_description_3": "Jenis layanan yang cocok bagi Anda yang ingin mengirimkan kendaraan dalam jumlah cukup banyak namun menginginkan harga yang lebih murah daripada menyewa kendaraan derek",
  "vs_point_title_4": "Container",
  "vs_point_description_4": "Alternatif pilihan pengiriman bagi pelanggan yang menginginkan layanan yang aman namun efektif dari sisi biaya.",
  "hes_title": "LAYANAN PENGIRIMAN ALAT BERAT",
  "hes_description_1": "PT ANUGRAH PADUA memiliki jaringan kerjasama dan armada yang lengkap (Self Loader, Truck Dolly, Low bed, ataupun dengan trailer) sehingga dapat mengakomodasi segala kebutuhan pengiriman alat berat.",
  "hes_description_2": "Dengan pengalamannya menangani berbagai alat berat (crane, excavator, dump truck, mobile crane, forklift, wheel loader, traktor, dll) tidak heran PT ANUGRAH PADUA menjadi pilihan utama bagi penyedia layanan pengiriman alat berat.",
  "hes_description_3": "Tim PT ANUGRAH PADUA juga berpengalaman dalam melayani berbagai kebutuhan industri, seperti industri migas, pekerjaan umum (PU), perkebunan, energi (PLTU), event roadshow, pameran dsb. Kami memastikan bahwa setiap proses pengiriman Anda diperlakukan dengan standar penanganan industri yang sesuai.",
  "strong_point": "KEUNGGULAN JASA PENGIRIMAN PT ANUGRAH PADUA",
  "point_1": "Harga Kompetitif",
  "point_2": "Rute Lengkap Sampai ke Daerah Terpencil",
  "point_3": "Checklist pemeriksaan kondisi kendaraan ",
  "point_4": "Menguasai Prosedur dan Perijinan",
  "point_5": "Layanan door to door",
  "point_6": "Asuransi pengiriman",
  "payment_guarantee_title": "Garansi Pembayaran",
  "payment_guarantee_description_1": "Kami sangat memahami, bahwa dengan kondisi ekonomi saat ini, penghematan biaya operasional sangat penting, untuk itu kami menawarkan harga pengiriman kendaraan yang sangat kompetitif dan dapat dinegosiasikan, serta garansi penuh untuk setiap kendaraan yang dikirim ke kota tujuan.",
  "payment_guarantee_description_2": "Kebutuhan kendaraan baru untuk diperdagangkan semakin hari semakin meningkat, risiko yang dihadapi setiap ATPM dan Dealer Kendaraan semakin meningkat, sedangkan penanganan Klaim Asuransi membutuhkan waktu beberapa hari. Ini belum termasuk Pengemudi sebagai sumber daya manusia yang harus dihadapi oleh Perusahaan yang mempekerjakannya. Kendala ini dihadapi oleh berbagai Perusahaan ATPM dan Dealer Kendaraan.",
  "system_claims_title": "SISTEM PEMBAYARAN DAN KLAIM",
  "payment_and_claims_1": "Ketika sistem Delivery Order telah disepakati oleh pembeli order dan penerima order, maka Penerima Order akan menerbitkan Receipt dan Billing Invoice dengan rincian sesuai dengan Delivery Order.",
  "payment_and_claims_2": "Kami memberikan Garansi (Full Guarantee) pada setiap kendaraan yang dikirim dengan syarat dan ketentuan yang berlaku. Jika Penyedia Pesanan menginginkan bukti asuransi (polis yang diterbitkan), besarnya premi asuransi menyesuaikan untuk kondisi TLO (Total Loss Only) ataupun all risk.",
  "payment_and_claims_3": "Tagihan dapat dibayarkan pada saat kendaraan telah diterima di tempat tujuan atau paling lambat tanggal jatuh tempo tagihan.",
  "payment_and_claims_4": "Pembayaran dapat berupa Pembayaran Tunai, Transfer, Cek atau Giro dengan jangka waktu kliring paling lambat tanggal jatuh tempo penagihan.",
  "payment_and_claims_5": "Pembayaran dianggap sah, jika Dana yang ditransfer, Cek/Giro telah terjadi Kliring sesuai dengan Jumlah Penagihan.",
  "payment_and_claims_6": "Dalam hal terjadi klaim atas kendaraan yang tidak diasuransikan, pemberi pesanan berhak mengajukan Surat Klaim dan penyelesaiannya akan ditanggapi setelah pemberi pesanan telah membayar tanggungannya kepada penerima pesanan.",
  "payment_and_claims_7": "Klaim kendaraan harus dituangkan dalam Berita Acara Serah Terima Kendaraan dari PT ANUGRAH PADUA yang telah ditandatangani oleh penerima kendaraan dan pengemudi.",
  "payment_and_claims_8": "PT ANUGRAH PADUA tidak menanggapi klaim tanpa informasi Berita Acara Serah Terima Kendaraan dari PT ANUGRAH PADUA.",
  "advantages_title": "KEUNTUNGAN MEMILIH JASA",
  "advantages_description": "Dengan pengalaman kami selama lebih dari 20 tahun menangani berbagai macam proyek logistik dan distribusi, baik skala kecil, menengah maupun besar, PT ANUGRAH PADUA telah terbukti memberikan layanan terbaik bagi pelanggan dan mendiferensiasikan dirinya sebagai penyedia solusi logistik dengan layanan terlengkap di Indonesia.",
  "advantage_point_title_1": "Harga Kompetitif",
  "advantage_point_title_2": "Tim Yang Berkualitas",
  "advantage_point_title_3": "Armada & Rute Terlengkap",
  "advantage_point_title_4": "Teknologi & Perizinan",
  "advantage_point_description_1": "PT ANUGRAH PADUA menawarkan harga yang sangat terjangkau dan didukung dengan pelayanan yang prima demi kepuasan pelanggan.",
  "advantage_point_description_2": "PT ANUGRAH PADUA memiliki tim yang terdiri dari karyawan yang telah sangat berpengalaman menangani berbagai jenis kebutuhan logistik dan distribusi. Sehingga dapat terjamin akan keamanan dan ketepatan waktu pada saat pengiriman",
  "advantage_point_description_3": "Kami memiliki armada pengangkut Car Carrier semi-trailer sebanyak 22 unit, tansa 8 unit, Self Drive sebanyak 185 orang, dan Area Car Pool yang sangat memadai sehingga kami dapat melayani dalam jumlah besar. Dan juga kami memiliki rute pengiriman  terlengkap sampai ke seluruh pelosok Indonesia sehingga Anda dapat mengirimkan ke mana pun yang Anda inginkan.",
  "advantage_point_description_4": "Kami memiliki sistem operasional dokumentasi data kendaraan secara komputerisasi, sehingga pelaporan dan pengelolaan data yang dihasilkan sangat akurat. Kami pun memiliki Surat Tanda Coba Kendaraan (STCK) atas nama PT ANUGRAH PADUA. Hal ini dapat memberikan kemudahan dalam pendistribusian kendaraan di berbagai kota tujuan.",
  "partnership_title": "MITRA KAMI",
  "showrooms": "Showroom",
  "bodyworks": "Karoseri",
  "companies": "Perusahaan",
  "contact": "KONTAK KAMI",
  "head_office": "JL. RAYA HARAPAN BARU II D8 NO.8 KOTA BARU, BEKASI. TELP. 021-28519810 / 021-8843140",
  "warehouse": "JL. RAYA LEMAH ABANG Ds SIMPANGANKEL, CIKARANG UTARA. TELP. 08129316841",
  "email": "ap@anugrahpadua.com",
  "find": "Temukan kami",
  "find_map": "Temukan kami di Google Map",
  "touch": "Hubungi kami",
  "touch_description": "Jangan ragu untuk menghubungi kami kapan saja. Kami akan menghubungi Anda kembali secepatnya!",
  "touch_name": "Nama",
  "touch_email": "Email",
  "touch_message": "Pesan",
  "touch_button": "Kirim",
  "ph_name": "Masukkan nama lengkap Anda",
  "ph_email": "Masukkan alamat email",
  "ph_message": "Masukkan pesan Anda"
}
